<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>&Eacute;ducation physique et sant&eacute; | Blog</title>
<meta name="keywords" content="&Eacute;ducation physique et sant&eacute;" />
<meta name="description" content="&Eacute;ducation physique et sant&eacute;" />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body id="KtKYta1wpx1">
<div id="header">
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="index.html">Homepage</a></li>
			<li id="SHJ7NCcUWxajg4"><a href="privacy-policy.html">Privacy policy</a></li>
			<li id="kNnQMiNKXV"><a href="terms.html">Terms and Conditions</a></li>
			<li id="PMvvN4ikUI4"><a href="photo.html">Photo gallery</a></li>
			<li id="44mNsCJ77RSL5R"><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="logo">
		<h1>Blog</h1>
	</div>
	<hr />
</div>
<!-- end #header -->
<!-- end #header-wrapper -->
<!-- end #logo -->
<div id="page">
	<div id="page-bgtop">
		<div id="page-bgbtm">
			<div id="content">
				<div class="post"  id="1eJu5wiX">
					<p class="meta"  id="LoI5gRTvKX44f"><span class="date">2021.04.09 12:21</span> Posted by <a href="#">Someone</a></p>
					<h2 class="title"><a href="#">&Eacute;ducation physique et sant&eacute;</a></h2>
					<div class="entry" id="NCM1PR2fPYoKD">
					<hr><br><br>
			<iframe width="560" height="315" src="https://www.youtube.com/embed/MaaXWUBQth8"><div class="mc_vtvc_th b_canvas"><div class="cico" style="width:234px;height:131px;"><div class="rms_iac" style="height:131px;line-height:131px;width:234px;" data-height="131" data-width="234" data-alt="Mon passé a refait surface - REPLAY 19/05/2015 #touteunehistoire" data-role="presentation" data-class="rms_img" data-src="https://th.bing.com/th?id=OVP.C9VP87syBuu7H9HOOHPX5gEsDh" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
						﻿ <p> Skip to content Ontario.ca English </p> <br> <p> Accueil &Eacute;l&egrave;ves Parents Personnel enseignant Administrateurs Le Minist&egrave;re Nouvelles </p> Apprendre en Ontario Garde d'enfants Apprentissage des jeunes enfants &Eacute;ducation &eacute;l&eacute;mentaire &Eacute;ducation secondaire &Eacute;ducation en langue fran&ccedil;aise &Eacute;ducation postsecondaire Formation des adultes Emploi Ontario Sujets populaires Publications Foire aux questions Parents Personnel enseignant &Eacute;l&egrave;ves Administrateurs Explorer le gouvernement Renseignements Questions, renseignements ou commentaires R&eacute;pertoire t&eacute;l&eacute;phonique D&eacute;put&eacute;s Manchette Atteindre l'excellence Coup d'&#339;il Recherche en &eacute;ducation Les assises de l'&eacute;ducation <h1> Le curriculum de l'Ontario : Palier &eacute;l&eacute;mentaire</h1> <h2> Curriculum de l &eacute;l&eacute;mentaire</h2> <h2> &Eacute;ducation physique et sant&eacute; </h2> <span> <strong> Programmes-cadres selon l ann&eacute;e d'&eacute;tudes</strong> </span> <h3> Les programmes-cadres</h3> <h4> Le curriculum de l Ontario de la 1 re &agrave; la 8 e ann&eacute;e, &Eacute;ducation physique et sant&eacute;, 2019</h4> Format PDF (5,03 mo) <p> Ce document remplace Le curriculum de l Ontario de la 1 re &agrave; la 8 e ann&eacute;e, &Eacute;ducation physique et sant&eacute;, version provisoire , republi&eacute; en 2018. &Agrave; compter de septembre 2019, le programme-cadre d &eacute;ducation physique et sant&eacute; enseign&eacute; de la 1 re &agrave; la 8 e ann&eacute;e sera fond&eacute; sur les attentes et les contenus d apprentissage &eacute;nonc&eacute;s dans ce document.</p> <h3> Politique en mati&egrave;re d exemption</h3> <p> Le gouvernement a publi&eacute; une note Politique/Programmes qui exige que les conseils scolaires &eacute;laborent une politique ou proc&eacute;dure permettant aux parents d exempter leur enfant de l enseignement relatif au sujet D&eacute;veloppement de la personne et sant&eacute; sexuelle du programme-cadre d &eacute;ducation physique et sant&eacute; du palier &eacute;l&eacute;mentaire. &Agrave; l heure actuelle, les conseils scolaires de l Ontario n ont pas tous en place une politique relative &agrave; ce genre d exemption. Les politiques ou proc&eacute;dures des conseils scolaires doivent &ecirc;tre mises en &oelig;uvre d ici le 30 novembre 2019. </p> <h3> Ressources en ligne pour appuyer la conversation &agrave; la maison</h3> <p> Le Minist&egrave;re publiera des ressources en ligne &agrave; l intention des parents qui pourraient vouloir aborder ces sujets &agrave; la maison lorsque leur enfant sera pr&ecirc;t &agrave; le faire. Ces ressources seront disponibles pendant l ann&eacute;e scolaire 2019-2020. D autres renseignements seront fournis plus tard.</p> <h3> Ressources propres &agrave; cette mati&egrave;re</h3> <p> Renseignements à l'intention des parents à propos du programme-cadre d'éducation physique et santé, de la 1re à la 8e année.</p> <p> <strong> Activit&eacute; physique quotidienne dans les &eacute;coles</strong> </p> Activit&eacute; physique quotidienne dans les &eacute;coles : 1 re , 2 e et 3 e ann&eacute;e, 2005 ( PDF , 964 ko) Activit&eacute; physique quotidienne dans les &eacute;coles : 4 e , 5 e et 6 e ann&eacute;e, 2005 ( PDF 915 ko) Activit&eacute; physique quotidienne dans les &eacute;coles : 7 e et 8 e ann&eacute;e, 2005 ( PDF 894 Ko) <h3> Ressources pour les parents en d'autres langues</h3> <p> Fran&ccedil;ais &middot; &#1593;&#1585;&#1576;&#1610;&#8206; &middot; &#31616;&#20307;&#20013;&#25991; &middot; &#32321;&#39636;&#20013;&#25991; &middot; &#54620;&#44397;&#50612; &middot; &#1601;&#1575;&#1585;&#1587;&#1609; &middot; &#1575;&#1585;&#1583;&#1608; &middot; &#2602;&#2672;&#2588;&#2622;&#2604;&#2624; &middot; Polski &middot; Soomaali </p> Partager : Delicious Digg Facebook Tweet <h2> Aide</h2> Pour nous joindre Accessibilit&eacute; Confidentialit&eacute; Plan du site <h2> Notices</h2> &copy; Imprimeur de la Reine pour l'Ontario, Avis importants <p> - Derni&egrave;re mise &agrave; jour : 21/8/19 5:27:11 AM</p>
					</div>
					<div><a href="#" class="links">View Full Story</a></div>
				</div>
		
			</div>
			<!-- end #content -->
			<div id="sidebar">
				<ul>
					<li>
						<h2>Aliquam tempus</h2>
						<p>Mauris vitae nisl nec metus placerat perdiet est. Phasellus dapibus semper urna. Pellentesque ornare, orci in consectetuer hendrerit, volutpat.</p>
					</li>
					<li>
						<h2>Pellenteque ornare </h2>
						<img src="img/38db984e2cbf132536cac0e3074f4ae3.jpg" width="50%"/>
					<ul>
<li><a href="index.html">Éducation physique et santé</a><br> Pour commencer le parcours de soins, si vous connaissez votre Service de Santé Universitaire, contactez les. Sinon, vous pouvez également contacter votre médecin traitant ou un médecin généraliste. Lorsque votre médecin (universitaire ou généraliste) vous aura orienté vers des séances de psychologue, vous pourrez choisir parmi les ...</li>
<li><a href="1.html">Manger Bouger - POUR S'INFORMER, RÉFLÉCHIR, FAIRE DES ...</a><br> Mes Droits Sociaux</li>
<li><a href="2.html">sante.gouv.fr</a><br> Unité de formation et de recherche des Sciences de la santé (Santé).</li>
<li><a href="3.html">Élevages - Ontario</a><br> La Fondation Santé des Étudiants de France a pour mission essentielle de permettre à des jeunes malades de bénéficier de soins médicaux tout en leur donnant la possibilité de poursuivre efficacement leurs études universitaires ou leur scolarité.</li>
<li><a href="4.html">Mes Droits Sociaux</a><br> Publications du ministère de la Santé et des Services sociaux. Répertoire québécois et système de mesure des procédures de biologie médicale – Édition 2021-2022</li>
<li><a href="5.html">Fondation Santé des Étudiants de France</a><br> Cliquez ici pour accéder au portail santé et services sociaux CIUSSS de la Mauricie-et-du-Centre-du-Québec. Accès à l’intranet d’Arthabaska - et l’Érable. Intranet du CIUSSS de la Mauricie-et-Centre-du-Québec. Retour au contenu Retour à la navigation principale.</li>
<li><a href="6.html">Santé Psy Étudiant</a><br> We would like to show you a description here but the site won’t allow us.</li>
<li><a href="7.html">AE - CIUSSS MCQ</a><br> Le curriculum de l'Ontario de la 1 re à la 8 e année, Éducation physique et santé, 2019. Format PDF (5,03 mo); Ce document remplace Le curriculum de l'Ontario de la 1 re à la 8 e année, Éducation physique et santé, version provisoire, republié en 2018. À compter de septembre 2019, le programme-cadre d'éducation physique et santé enseigné de la 1 re à la 8 e année sera fondé sur ...</li>
<li><a href="8.html">Publications du ministère de la Santé et des Services sociaux</a><br> Accédez à l’offre nationale des centres de dépistage de la Covid-19 et faites-vous tester par RT-PCR ou test antigénique. Laboratoires, pharmacies, chirurgiens-dentistes, infirmiers, masseurs-kinésithérapeutes, médecins.</li>
<li><a href="9.html">Carnet santé Québec – Accueil | Carnet santé Québec</a><br> La Santé en action, Décembre 2020, n°454 Promouvoir la santé par l’activité sportive et physique. L’activité, qu’elle soit sportive ou physique, est favorable à la santé physique et psychique des individus.</li>
</ul>
					</li>
					<li>
						<h2>Category</h2>
<ul>
<li><a href="index.html">Éducation physique et santé</a></li>
<li><a href="1.html">Manger Bouger - POUR S'INFORMER, RÉFLÉCHIR, FAIRE DES ...</a><br></li>
<li><a href="2.html">sante.gouv.fr</a><br></li>
<li><a href="3.html">Élevages - Ontario</a><br></li>
<li><a href="4.html">Mes Droits Sociaux</a><br></li>
<li><a href="5.html">Fondation Santé des Étudiants de France</a><br></li>
<li><a href="6.html">Santé Psy Étudiant</a><br></li>
<li><a href="7.html">AE - CIUSSS MCQ</a><br></li>
<li><a href="8.html">Publications du ministère de la Santé et des Services sociaux</a><br></li>
<li><a href="9.html">Carnet santé Québec – Accueil | Carnet santé Québec</a><br></li>
</ul>
					</li>
				</ul>
			</div>
			<!-- end #sidebar -->
			<div style="clear: both;">&nbsp;</div>
		</div>
		<!-- end #page -->
	</div>
</div>
<div id="footer-bgcontent">
	<div id="footer">
		<p>Copyright (c) Blog. All rights reserved. Design by Free CSS Templates.</p>
		<p></p>
	</div>
	<!-- end #footer -->
</div>
</body>
</html>
